[
  {
    "name": "Phin Sữa Đá",
    "image": "https://goo.gl/KJJ7if",
    "title": "Hương vị cà phê truyền thống tuyệt hảo",
    "description": "Sự kết hợp hoàn hảo giữa hạt cà phê Robusta & Arabica thượng hạng được trồng trên những vùng cao nguyên Việt Nam màu mỡ, qua những bí quyết rang xay độc đáo, Phin sữa đá và Phin Đen Đá Highlands Coffee tự hào là biểu tượng của hương vị đậm đà, tinh tế, được pha chế bằng phin theo cách truyền thống của người Việt Nam.\n\nNếu bạn muốn thưởng thức cảm giác là một người pha chế chuyên nghiệp tại nhà, hãy chọn cà phê rang xay loại \"Truyền Thống\" của chúng tôi, hiện đã có mặt tại tất cả các quán Highlands Coffee trên toàn quốc. Hãy chinh phục chính mình bằng dòng cà phê \"Truyền Thống\" từ Highlands Coffee, chúng tôi gửi trọn đam mê vào tay bạn. Trải nghiệm của bạn là động lực trên hành trình phát triển của chúng tôi."
  },
  {
    "name": "Highlands Freeze",
    "image": "https://goo.gl/uDlV4S",
    "title": "Sảng khoái đá xay phong cách Việt",
    "description": "Highlands Freeze là thức uống đá xay mát lạnh được pha chế từ cà phê Việt, trà xanh, sô cô la hay các loại trái cây đặc trưng của Việt Nam. Trong đó, sản phẩm nổi bật của chúng tôi là Caramel Phin Freeze – một sự kết hợp giữa cà phê phin Việt Nam đậm đà, hòa quyện cùng thạch và caramel ngọt ngào. Hãy thưởng cho mình một ly Caramel Phin Freeze hay chia sẻ cùng bạn bè trong những buổi trò chuyện đầy thú vị.\n\nBạn yêu thích ngững gì sành điệu và khơi nguồn cảm hứng? Hãy dùng một ly Freeze Trà Xanh, đậm vị trà xanh, độc đáo cùng thạch, đánh thức mọi giác quan cho bạn một ngày làm việc luôn tràn đầy sức sống. Chắt lọc từ thiên nhiên, Freeze Trà Xanh là tinh túy mà Highlands Coffee gửi gắm cho khách hàng của mình."
  },
  {
    "name": "Thức uống khác",
    "image": "https://goo.gl/DlU2uh",
    "title": "Espresso, trà, nước trái cây & thức uống khác",
    "description": "Hãy quên đi những bộn bề cuộc sống để tìm thấy những niềm vui nho nhỏ từ thức uống espresso của Highlands Coffee. Bí quyết để cho ra hương vị đậm đà, tinh tế của một tách cà phê Cappuccino hay Latte là phương pháp phối trộn độc đáo, công phu giữa hai loại cà phê Arabica và Robusta thượng hạng.\n\nBạn muốn tìm cách để thư giãn? Hãy tận hưởng vị thơm tuyệt vời của các loại trà và nước trái cây tươi mát. Chanh đá là sự hòa quyện hoàn hảo giữa vị thanh chua của chanh và độ sâu mát lạnh của đá xay, gợi mở vị giác đem đến cho người thưởng thức một cảm giác khoan khoái, tươi mới. Đây thực sự là một trong những đồ uống của Highlands Coffee được nhiều người ưa thích.\n\nBạn sẽ không thể cưỡng lại được sự hấp dẫn của món trà xoài – Một cung bậc màu sắc của mùa hè nhiệt đới rực rỡ được tô điểm bởi sắc vàng ngọt ngào từ xoài và sự tươi mát êm dịu của trà."
  },
  {
    "name": "Món ăn",
    "image": "https://goo.gl/xR0wHC",
    "title": "Bánh mì, bánh ngọt & những thức ăn khác",
    "description": "Bạn đã quá quen thuộc với bánh mì Việt Nam. Hãy nếm thử một miếng bánh mì Highlands Coffee giòn tan, nóng hổi. Một kết hợp hoàn hảo giữa lớp nhân chua, cay, mặn, ngọt quyện vào bánh mì giòn tan, mịn màng tạo ra tầng tầng lớp lớp dư vị cho thực khách. Chúng tôi đảm bảo rằng bạn sẽ yêu ngay bánh mì Highlands Coffee từ miếng cắn đầu tiên.\n\nĐồ uống của bạn sẽ tuyệt vời hơn khi kết hợp với nhiều loại bánh ngọt được làm thủ công tại bếp bánh của Highlands Coffee.\n\nĐối với những vị khách muốn dùng bữa chính, chúng tôi có phục vụ cơm với những món ăn đậm chất Việt Nam tại một số quán Highlands Coffee."
  }
]
